[{"id":"1","bin_id":"1","name":"Mutmainah","image":"http:\/\/graph.facebook.com\/100005476120332\/picture","location_id":"3862","location_name":"Anggana, Kutai Kartanegara, Kalimantan Timur - Indonesia","detail":"Gadis usia 16 tahun, mitra dari ibu heni sukoharjo ( jawa tengah ) telah di vonis operasi KISTA, dan dokter telah menjadwalkan operasi. Setelah di kenalkan AirPutih, dan mulai ikhtiar dgn AirPutih Menjelang haid beliau merasa kan lemas lalu di bawa ke rumah sakit tempat biasanya kontrol. Atas ijin allah, hanya dengan 6 botol AirPutih, KISTA yg sudah di jadwalkan untuk operasi, keluar bersamaan dgn haid... Subhanallah... semoga ciptaan allah ini terus memberikan manfaat... amin.","created":"2018-07-06 14:08:04","updated":"2018-07-10 16:36:40","publish":"1"},{"id":"2","bin_id":"1","name":"Maya Novitasari","image":"http:\/\/graph.facebook.com\/100001164127152\/picture","location_id":"5664","location_name":"Apalapsili, Yalimo, Papua - Indonesia","detail":"Berkat ikhtiar dengan konsumsi AirPutih Allah memberikan jalan untuk smangat dalam kehidupan saya,trmis AirPutih...","created":"2018-10-11 15:03:31","updated":"2018-07-10 16:37:18","publish":"1"},{"id":"3","bin_id":"1","name":"Rizka Octa","image":"http:\/\/graph.facebook.com\/1259376413\/picture","location_id":"4140","location_name":"Abung Kunang, Lampung Utara, Lampung - Indonesia","detail":"kalau 5 semester berturut-turut nilai nya di atas 75 tapi tinggi nya tidak mencapai 150 apa tidak boleh masuk PERUSAHAAN ? terimakasih","created":"2018-10-13 17:30:21","updated":"2018-07-10 16:37:28","publish":"1"},{"id":"4","bin_id":"1","name":"Tia asri purwanti","image":"http:\/\/graph.facebook.com\/100000073777335\/picture","location_id":"1765","location_name":"Cimanggis, Depok, Jawa Barat - Indonesia","detail":"Ketika googling, lumayan terkejut membaca kenyataan tentang keluhan saya... Tapi saya merasa yakin bahwa Allah SWT pasti memberikan jalan. Dan alhamdulillah, teman sekantor mengenalkan pada AirPutih. Pertamanya sih saya hanya melihat dia pegang panduan. Kemudian saya minta, esok paginya saya ikut member dan mengonsumsi AirPutih. Tidak sampai satu bulan, air seni saya tidak berbau tak sedap lagi (kembali normal)...","created":"2018-10-15 11:34:18","updated":"2018-07-10 16:38:39","publish":"1"},{"id":"5","bin_id":"1","name":"Sri Suyatni","image":"http:\/\/graph.facebook.com\/100000073777335\/picture","location_id":"2376","location_name":"Jogonalan, Klaten, Jawa Tengah - Indonesia","detail":" tahun yang lalu saya divonis dr menidap infeksi lambung, perut saya tdk nyaman badan tidak enak. Mual terus menerus nafsu makan turun, alhasil saya dirawat dalam setahun 3x di RS. Sampai akhirnya saya mencoba AirPutih dan minum sehari 2 botol, sampai menghabiskan 2 dus. Badan saya terasa ringan, nafsu makan meningkat dan berat bdan saya naik ke posisi semula. Setelah cek ke dr saya dinyatakan sembuh, ternyata ikhtiyar dengan rutin minum obat dr dan rutin minum AirPutih, penyakit saya hilang. Sehat itu MAHAL maka jagalah sehatmu sebelum sakitmu, terimakasih kepada Allah SWT, Dokter dan AirPutih tentunya.....","created":"2018-10-15 11:46:32","updated":"2018-07-10 16:40:11","publish":"1"},{"id":"6","bin_id":"1","name":"Arrum Nurus Sahadhah","image":"http:\/\/graph.facebook.com\/100000824915296\/picture","location_id":"5951","location_name":"Kerumutan, Pelalawan, Riau - Indonesia","detail":"Alhamdullilah setelah konsumsi 2dus dinyatakan dokter kanker tumor dan kelenjar getah bening di nyatakan ada perubahan dramatis , yang mata nya awal gak bisa melihat bisa melihat, tumor dan kelenjar getah bening nya hilang.... dari situ saya mulai tambah yakin lagi Klu AirPutih benar 2 ajaib... semoga bermanfaat untuk orang banyak aamiin.","created":"2018-10-16 11:58:31","updated":"2018-07-10 16:41:34","publish":"1"}]